"Volume" = "Volumen"; 
"Modulation" = "Modulación"; 
"Cutoff" = "Frecuencia corte"; 
"Resonance" = "Resonancia"; 
"Attack" = "Ataque"; 
"Decay" = "Tiempo de caída"; 
"Sustain" = "Sostenido"; 
"Release" = "Versión"; 

